{
    "home": "Головна",
    "shop": "Магазин",
    "contacts": "Контакти",
    "comments": "Коментарі",
    "aboutUs": "Про нас",
    "collection": "колекція",
    "header_text_h1": "Великий вибір одягу нової колекції",
    "header_text_p": "Ми ручаемося за якість одягу на будь який смак",
    "header_text_button": "НОВА КОЛЕКЦІЯ",
    "aboutUs_h2": "Про нас",
    "aboutUs_txt_p": "Здравствуйте, за этим действительно больно следить. Его старейшины освобождены! Великие неприятности в бегстве обвинителей приходится ожидать в самые ясные времена. Может ли он искать его в наше время, но развращенное нами, но которого мы обвиняем в том, что он следует обязанностям и страданиям мудрых, но удовольствиям? Тело хочет чего-то свободного от жизни. Спорим, он некоторых ненавидит? Она, мы обвиняем ее в терпении великой боли, будет ли она часто открывать дверь и не развратится лестью этих нужд обвинителей? Изобретатель, или боль. Но посмотрите всю причину, по которой никто из развращённых мягкостью, спасаемых и истинных не впадает в долги, боль отказа от лести, потому и сам выбор есть великое удовольствие! Оттолкнутый, с болями и страданиями, свободный отталкивает архитектора к самому грубому, и я не объясню обучения, ослепленного лестью, я прощу его хлопоты с обязанностями. Мешает нам переносить боль или истина, что никакое удовольствие, в котором мы обвиняем, не последует за нами.",
    "spisok_li": "Интернет за самой болью нужно следить.",
    "collection2023-p": "колекція",
    "excluziv_p": "Ексклюзивна колекція літнього одягу",
    "box_slaider_h2": "Самые популярные товары",
    "foto_text_p": "Встигни придбати одяг на будь-який смак за знижкою 40%",
    "foto_text_a": "МАГАЗИН",

    "foto_left_h2":"Лляна сукня - тренд осені 2023",
    "foto_left_p1":"21 червня 2023",
    "foto_left_p2": "Встигни придбати одяг на будь-який смак за знижкою 40%",
    "foto_left_button1":"ДЕТАЛЬНіШЕ1",

    "foto_right_h2": "Наймодніші купальники цієї осені",
    "foto_right_p2": "10 червня 2023",
    "foto_right_p3": "Сама компанія є дуже успішною компанією. Кожен, хто досягає справедливих насолод, буде їх критикувати, бо вони не знають правди!",
    "foto_right_button2": "ДЕТАЛЬНіШЕ2",

    "footer_box1_h3": "Наши соцсети",
    "footer_box1_ul_li1": "Инстаграмм",
    "footer_box1_ul_li2": "Фейсбук",
    
    "footer_box2_ul_li1": "г. Покровск",
    "footer_box2_ul_li2": "тел. +380961111111",
    "footer_box2_ul_li3": "тел. +380682222222",

    "SizesT_p_UK": "Розміри" 
}

